[{"Title":"Missionary (Миссионерская)","FileName":"missionary.png","Categories":[4],"Locations":[5,0],"Activity":0,"Level":2,"Text":"Миссионерская позиция, вероятно, является наиболее распространенной первой позой, которую люди пробуют, что, вероятно, связано с ее простотой, удобством и высоким уровнем близости. Чтобы принять это положение, женщина просто ложится на спину, а мужчина лежит на ней лицом вниз. Хотя первоначальное прицеливание может быть для мужчины поначалу немного трудным, получить от нее руку помощи можно довольно легко решить эту проблему. Мы рекомендуем"},{"Title":"Doggy (Собачка)","FileName":"doggy.png","Categories":[4],"Locations":[9,7,8],"Activity":0,"Level":2,"Text":"Стандартный вариант стиля Doggy Style удобен, интуитивно понятен и универсален; женщина просто становится на четвереньки, а мужчина садится сзади и становится на колени. Как и в большинстве положений входа сзади, угол проникновения, как правило, очень хорошо подходит для нацеливания на точку G, поэтому мы рекомендуем женщинам изучить, как наклонять таз и выгибать спину, чтобы найти лучшие углы. Как и во всех положениях на коленях, мы рекомендуем положить подушки на пол для дополнительного комфорта, а также для точного выравнивания паха."},{"Title":"Cowgirl (Постушка)","FileName":"cowgirl.png","Categories":[4],"Locations":[1,2,5],"Activity":1,"Level":2,"Text":"В очень популярной позе наездницы мужчина лежит на спине, а женщина склоняется над ним лицом к его голове. Большая часть движений происходит от женщины, поднимающей, покачивающей и / или вращающей бедра, хотя мужчина может помочь придать вещам немного аромата снизу. Игра с ее грудями - одна из замечательных особенностей этой позы, хотя просто наблюдать, как они подпрыгивают, тоже не так уж плохо, просто не поддавайтесь гипнозу! Если вы на вершине, вы можете поэкспериментировать как с откидыванием назад, как показано на рисунке, так и с наклоном вперед на груди вашего партнера, чтобы найти то, что лучше всего подходит для вас."},{"Title":"Collapsed Cowgirl (Свернувшаяся пастушка)","FileName":"cowgirl2.png","Categories":[4],"Locations":[1,2,5],"Activity":1,"Level":2,"Text":"Вариация свернутой наездницы - это в значительной степени именно то, на что это похоже. Хотите ли вы зайти поцеловаться или просто дать ногам немного отдохнуть, это отлично подходит для обоих. Движение для этой позиции обычно является командным усилием, поскольку ни один из партнеров не обладает большой подвижностью в этом раскладе. Предостережение для мужчин: будьте осторожны с зубами при выполнении более сильных ударов. Выбор времени во время поцелуя может иметь болезненные и дорогостоящие последствия! Вам также может понравиться подложить подушку под спину мужчине, чтобы наклонить его таз для более глубокого проникновения."},{"Title":"Face Down Doggy (Собачка лицом вниз)","FileName":"doggy2.png","Categories":[4],"Locations":[9,7,8],"Activity":0,"Level":2,"Text":"В варианте «Собачий стиль» лицом вниз женщина наклоняется вперед и кладет голову на пол. Угол проникновения не идеален для попадания в точку G, но отлично подходит для удара в малоизвестное место во влагалище, называемое задним сводом, а некоторые могут даже обнаружить усиленную стимуляцию клитора. Подушки рекомендуются под ее голову, а также под колени обоих людей, что не должно вызывать удивления, поскольку мы довольно много заботимся о комфорте. "},{"Title":"Tucked Missionary","FileName":"missionary3.png","Categories":[4],"Locations":[5,2,4,0],"Activity":0,"Level":2,"Text":"Близкий родственник Folded Missionary, вариант Tucked отличается тем, что ноги женщины согнуты в коленях и расположены снаружи тела мужчины. Это позволяет снизить нагрузку на мужчин, которые слишком сильно наклоняются, и намного легче добиться интимной близости без ног. Мы рекомендуем женщинам поэкспериментировать как с углом таза, так и с тем, насколько открыты ноги, чтобы найти то, что чувствует себя лучше всего. "},{"Title":"Eagle (Орел)","FileName":"cunnilingus.png","Categories":[1,0],"Locations":[2,4],"Activity":0,"Level":2,"Text":"В (раскинутой) позе орла женщина лежит на спине, поставив ступни, а мужчина лежит лицом вниз между ее ног. Эта поза пользуется большим успехом из-за высокого уровня комфорта, но может быть немного сложно добавить аппликатуру из-за ограниченного пространства для локтей ... Тем не менее, ее грудь находится в пределах досягаемости ... что всегда является преимуществом. Вы также можете подумать о подушке под ее спиной, чтобы наклонить ее таз для лучшего доступа к ротовой полости и уменьшить нагрузку на шею мужчины."},{"Title":"Usual (Обычно)","FileName":"blowjob.png","Categories":[1,3],"Locations":[2,8],"Activity":1,"Level":2,"Text":"Вероятно, самый распространенный способ исполнения фелляции, в «Обычном» есть много чего. В него легко попасть, очень удобно, и это не сильно напрягает женскую шею. Это положение можно удерживать в течение длительного периода, прежде чем потребуется сделать перерыв или сменить положение, особенно при смене рук по мере необходимости. Единственным реальным недостатком является то, что распущенные длинные волосы могут попасть в рот, поэтому мужчинам следует подумать о помощи, когда это необходимо. "},{"Title":"69","FileName":"69.png","Categories":[1,2],"Locations":[2,8],"Activity":2,"Level":2,"Text":"Оригинальная поза 69, которую легко выполнять, остается одной из самых популярных поз 69. В стандартном варианте мужчина ложится на спину, а его партнер становится на колени перед его лицом и наклоняется вперед. Подушка под голову мужчине - это необходимое условие, если вы собираетесь провести какое-то время в этой позе. "},{"Title":"Open Usual","FileName":"blowjob2.png","Categories":[1,3],"Locations":[2,4],"Activity":1,"Level":2,"Text":"Открытый Обычный - это тонкая вариация Обычного, где мужчина раздвигает ноги, а женщина лежит между ними. Несмотря на небольшую разницу на бумаге, это оказывает огромное влияние на возможное количество яичек и анальной игры. Хорошей идеей будет иметь несколько подушек под спиной мужчины, чтобы наклонить его таз и еще больше улучшить доступ."},{"Title":"Sit & Blow","FileName":"blowjob3.png","Categories":[1,3],"Locations":[3,8],"Activity":1,"Level":2,"Text":"Sit & Blow - отличный способ заставить любого мужчину почувствовать себя королем замка ... и мы хотели бы думать, что это был любимый способ Билла произнести некоторые слова в овале. Легко попасть и довольно удобно, единственное, что мы действительно можем сказать, помимо шуток, - это то, что некоторые подушки на полу - это всегда умная игра, когда мы стоим на коленях."},{"Title":"Inverted 69","FileName":"69_2.png","Categories":[1,2],"Locations":[4,7],"Activity":2,"Level":2,"Text":"Перевернутая 69, перевернутая кузина исходной позиции 69, - отличный способ смешать вещи. Мужчина должен следить за тем, чтобы его бедра находились на нужной высоте, чтобы партнерше было удобно ... с подушкой под ее головой для точной регулировки. Вам также следует заранее сообщить о том, сколько толчка сверху - это нормально, так как может быть сложно попросить мужчину замедлиться, набрав глоток."},{"Title":"Wrapped Eagle","FileName":"cunnilingus3.png","Categories":[1,0],"Locations":[4,2],"Activity":0,"Level":2,"Text":"В варианте «Обернутый орел» женщина обвивает ногами голову мужчины. Увеличенная площадь контакта является более интимной, и это дает ей возможность увеличивать давление в любое время, а также обеспечивать другие направляющие движения, чтобы помочь ему помочь ей достичь этого. Только не забудьте дать ему подышать воздухом, ведь в этой позе легко потеряться!"}]